<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>2023-01-25</title>

<style>



 .b {color:blue;}
.b{color:blue;}

.r{color:red;}

body {font-size:12pt; text-align:justify;}
</style>


</head>

<body topmargin=10 leftmargin=50 rightmargin=50>

  <center><b>Uskrevne regler er svære at forstå</b></center><hr>

    Del endelig ikke ud af madpakken, men gerne af slikket. Vent ikke på, at chefen sættter dig i gang med en opgave, og mød til tiden. Der er nok at finde ud af, når man som nyankommen flytning i Danmark skal begå sig på arbejdsmarkedet. Især uskrevne regler kan være svære at greje.<p>
    <span title="Finally, it is not a good idea to offer your colleagues food out of your lunch box, but offering them sweets is quite acceptable. Don't wait for your  boss to show up on time and start you on a task. It takes a lot of work on your part, as a newly arrived refugee in Denmark, to find your way around the labor market as it is. Unwritten rules in particular can be difficult to tackle." style="background-color:gray; color:yellow; padding:2px;">English</span> 

    <span title="Por último, no es buena idea ofrecer a tus compañeros comida de la fiambrera, pero sí es buena idea ofrecerles dulces. No espere a que su jefe llegue a tiempo y lo inicie en una tarea. Se necesita mucho trabajo de su parte, como refugiado recién llegado a Dinamarca, para orientarse en el mercado laboral tal como es. Las reglas, especialmente aquellos que no están por escrito, pueden ser difíciles de abordar." style="background-color:gray; color:yellow; padding:2px;">castellano</span> 

    <span title="Нарешті, не варто пропонувати своїм колегам їжу з ланч-бокса, але гарною ідеєю буде пропонувати їм солодощі. Не чекайте, поки ваш бос з’явиться вчасно і почне виконувати завдання. З вашого боку, як нещодавно прибулого біженця в Данію, потрібно багато працювати, щоб зорієнтуватися на ринку праці, як він є. Особливо важко подолати неписані правила." style="background-color:gray; color:yellow; padding:2px;">ukraiński</span> 

    <span title="در نهایت، این ایده خوبی نیست که به همکاران خود غذای خارج از جعبه ناهار خود بدهید، اما ایده خوبی است که به آنها شیرینی بدهید. منتظر نمانید تا رئیستان به موقع حاضر شود و کارتان را شروع کند. به عنوان یک پناهنده تازه وارد دانمارک، برای یافتن راه خود در بازار کار آنطور که هست، کار زیادی لازم است. برخورد با قوانین نانوشته به ویژه ممکن است دشوار باشد." style="background-color:gray; color:yellow; padding:2px;">فارسی</span>

    <span title="Наконец, не стоит предлагать коллегам еду из ланч-бокса, а вот сладости — хорошая идея. Не ждите, пока ваш босс появится вовремя и начнет вас с задания. От вас, как от недавно прибывшего беженца в Данию, требуется много работы, чтобы ориентироваться на рынке труда в его нынешнем виде. В частности, с неписаными правилами может быть трудно справиться." style="background-color:gray; color:yellow; padding:2px;">русский</span> 

    <span title="Wreszcie, nie jest dobrym pomysłem oferowanie kolegom jedzenia prosto z pudełka, ale dobrym pomysłem jest oferowanie im słodyczy. Nie czekaj, aż szef pojawi się na czas i zacznie od zadania. Odnalezienie się na obecnym rynku pracy wymaga od ciebie dużo pracy, jako nowo przybyłego uchodźcy do Danii. W szczególności niepisane zasady mogą być trudne do rozwiązania." style="background-color:gray; color:yellow; padding:2px;">polski</span>

    <p>

  

    Det er regler, som vi stiltiende følger, og som handler om, hvad vi forventer af os selv og hinanden, når vi går på arbeijde. Det mener forfatter til bogen 'Uskrevne regler på det danske arbejdsmarked', integrationskonsulent og tidligere fuldmægtig i Arbejdstilsynet, Mehmet Y&uuml;ksekkaya. Han hævder, at cirka 80 procent af hverdagen på jobbet er styret af uskrevne regler.<p>

    &mdash; Rigtig mange arbejdgivere er ikke klar over, hvor mange uformelle regler der er. Man bliver blind over for dem, n&aring;r man er f&oslash;dt og opvokset med dem, men for andre er de hverken logiske eller selvf&oslash;lgelige, siger han.<p>

    <b>Sig tingene, som de er</b><p>


    En uskrevne regel, der kan sp&aelig;nde ben, er if&oslash;lge Mehmet Y&uuml;ksekkaya, at danskere generelt har en tendens til at pakke tingene ind og servere et budskab mellem linjerne, hvor det i h&oslash;j grad handler om at forst&aring; den sammenh&aelig;ng, tingene bliver sagt i, og hvordan det bliver sagt. Og sommetider bliver tingene slet ikke sagt, fordi vi er for konfliktsky:<p>

    &mdash; Som flygtning p&aring; en arbeidsplads kan man beg&aring; den samme fejl mange gange, uden nogen siger nohet. I stedet for at tage en direkte snak, begynder man m&aring;ske at snakke om velkommende, og det skaber d&aring;rlig stemming og kan have konsekvenser for trivslen, siger Mehmet Y&uuml;ksekkaya, der mener, at arbejdspladserne kommer l&aelig;ngere med mere &aelig;rlighed.<p>

    Ogs&aring; den flade ledelsesstruktur, vi har i Danmark, er et forhold, hvor flygtninge kan snuble i arbejdskulturen.<p>

    &mdash; I Danmark er vi selvk&oslash;rende og har frihed og ansvar, og det forventes, at vi selv tager initiativ. Ofte har vi ikke s&aring; meget kontakt til chefen, der n&aelig;rmest kan v&aelig;re lidt usynlig. Mange andre steder er arbejdspladskulturen mere hierarkisk, og chefen har en mere tydelig og kontrollerende givet af kolleger.<p>

    &mdash; Det er ikke et tegn p&aring; dovenskab, men et tegn p&aring; respekt for chefen. Hvordan tingene fungerer, er noget, der skal l&aelig;res, og det er vigtig at v&aelig;re tydelig omkring, hvad arbejdspladsen forventer, siger Mehmet Y&uuml;ksekkaya.<p>

    <b>Fem uskrevne regler jobbet</b><p>

    <ol>

      <li><b>Forst&aring; ironi og humor</b> Dansk ironi kan v&aelig;re sarkastisk og til tider meget sv&aelig;r at forst&aring; for en udl&aelig;nding, og danskere bruger ofte ironi, humor og selvironi til at komme med skjulte budskaber. Forst&aring;r man ikke ironien eller humoren, kan man f&oslash;le sig st&oslash;dt eller provokeret.<p>

      <li><b>Spis frokost med dine kolleger</b> Det forventes, at man er social p&aring; sin arbejdsplads, og at man spiser frokost med sine kolleger. Del endelig ikke ud af madpakken men gerne af slikket.<p>

      <li><b>Religion er en privat sag</b> De fleste danskere opfatter religionen som en privat sag og holder religionen strengt adskilt fra deres arbejde.<p>

      <li><b>Sp&oslash;rg, hvis du er i tvivl</b> I Danmark er det o.k. at sp&oslash;rge sine kolleger eller sin chef, hvis man er i tvivl om noget. I mange andre kulturer bliver det opfattet som et svaghedstegn og som et tegn p&aring; uvidenhed.<p>

      <li><b>Overhold m&oslash;detider og aftaler</b> Hvis der er noget, der irriterer de fleste danskere, er det hvis man ikke m&oslash;der til tiden, eller overholder sine aftaler.

    </ol>



</body>
</html>