<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>chapter 1</title>

<style>

body{ overflow-x:scroll;overflow-y:scroll; text-align:justify;}

.b {color:blue;}

.r {color:red;}

.w {color:brown;}

.a {background-color:gold; color:blue; padding:5px; font-weight:bold; width:100px;}

sub {color:red; font-weight:normal; font-size:8pt;}

</style>


</head>

<body topmargin=10 leftmargin=50 rightmargin=50>
      
<center><div class="a"><a href="" target="_blank" style="text-decoration:none;">back</a></div></center><p>

  <center>Kulturmødet - ligheder og forskelle<p></center>

<ol>
  <b>Mike og Isabels m&oslash;de med dansk kultur</b><p>
<li>Mike og Isabel har begge boet forskellige steder i verden. Lige nu bor de i Danmark. De syntes, det er sp&aelig;ndende at opleve andre kulturer, og der er mange ting, der er anderledes her.<p>

<li><b>Mike</b> Jeg har f&oslash;st og fremmest lagt m&aelig;rke til, at der ikke er s&aelig;rlig stor forskel p&aring; folk her. Man ser ikke s&aring; mange rigtig rige mennesker og heller ikke s&aring; mange rigtig fattige. Og selv om folk har penge og h&oslash;j status, viser de det ikke altid. Jeg har f. eks. h&oslash;rt, at kronprinsen selv k&oslash;rer sine b&oslash;rn til skole i en ladcykel. Det synes jeg, er m&aelig;rkeligt &mdash; men ogs&aring;; ret sejt.<p>

<li>M&aelig;nd og kvinder er ogs&aring; lige. Her g&oslash;r m&aelig;nd rent og laver mad og passer b&oslash;rn. Flere af mine mandlige kolleger m&aring; til g&aring; tidligt, fordi de skal hente b&oslash;rn i b&oslash;rnehaven, og de holder ogs&aring; barselsorlov. Det g&oslash;r m&aelig;nd ikke i mit hjemland. Og b&oslash;rn og voksne er ogs&aring; ligev&aelig;rdige her. Selv sm&aring; b&oslash;rn f&aring;r lov at v&aelig;re med til at bestemme. Nede i supermarkedet ser man f. eks. til for&aelig;ldre, de st&aring;r og diskuterer med deres b&oslash;rn, havd de skal have til middag.<p>

<li><b>Isabel</b> Jeg har labgt m&aelig;rke til, at danskerne l&aelig;gger stor v&aelig;gt p&aring; frisind og telerance. Her kan man leve, n&aelig;sten som man har lyst til &mdash; s&aring; l&aelig;nge man ikke generer nogen. Folk blander sig ikke i andres sager. Her fort&aelig;ller politikere &aring;bent, at de er homoseksuelle, og homoseksuelle par kan blive gift i en kirke.<p>

<li>Danskerne er generalt ret afslappede og uformelle &mdash; b&aring;de i deres adf&aelig;rd og t&oslash;jstil. De sige bare 'du' til alle, og de bruger ikke ret mange h&oslash;flighedsfraser. F. eks. har man ikke noget ord for 'please' &mdash; man siger bare tingene direkte. Det har je faktisk undret mig lidt over. Men m&aring;ske er det, fordi folk her er s&aring; lige, og fordi de f&oslash;ler sig s&aring; trygge ved hindanden. For danskerne har nemlig ret meget tillid til hinanden. Hvis man f. eks. vil k&oslash;be jorb&aelig;r ved vejkanten, st&aring;r pengekassen bare ved siden af. S&aring; kan man selv tage sine jordb&aelig;r og l&aelig;gge pengene.<p>

<li>Men én ting kan jeg ikke v&aelig;nne mig til: N&aring;r man sidder i bussen eller i toget, er der helt stille. Folk taler ikke med hinanden. Alle sidder bare og kigger ned, og hvis man f&aring;r &oslash;jenkontakt med nogen, skynder de sig at kigge v&aelig;k. Det forst&aring;r jeg ikke.
</ol>  


<center><div class="a"><a href="" target="_blank" style="text-decoration:none;">back</a></div></center>


</body>
</html>